Repository: grouprise/grouprise
Catalog: grouprise/locale/*/LC_MESSAGES/django.po
Languages: de

source: For questions regarding the combination of <i>grouprise</i> (%(GROUPRISE_SITE_NAME)s) and Matrix, you are welcome to join the matrix room <code>%(room_name)s</code>.
de: Der Matrix-Raum <code>%(room_name)s</code> ist der richtige Ort, falls du Fragen zur Integration des Matrix-Chats in <i>grouprise</i> (%(GROUPRISE_SITE_NAME)s) haben solltest.

source: Missing chat client
de: Fehlende Chat-Anwendung

source: The administrators of this site seem to have forgotten to configure a local web client for Matrix (e.g. <a href="https://github.com/vector-im/element-web">Element</a>) at this location (<code>/stadt/chat/</code>). Please inform your site administrators.
de: Die Betreiber:innen dieser Seite haben anscheinend vergessen, eine lokale Web-Anwendung für den Matrix-Chat (z.B. <a href="https://github.com/vector-im/element-web">Element</a>) unter diesem Pfad (<code>/stadt/chat/</code>) zu konfigurieren. Bitte informiere die Zuständigen.

source: Chat Settings - Matrix
de: Chat-Einstellungen (Matrix)

source: Public Chat Room
de: Öffentlicher Chat-Raum

source: Notifications for new public content (articles, events, files, ...) are sent to this Matrix room.
de: Benachrichtigungen zu neuen Inhalten (Artikel, Termine, Dateien, ...) werden an diesen Matrix-Raum gesendet.

source: Private Chat Room
de: Privater Chat-Raum

source: Notifications for any new content (public and private; including discussions) are sent to this Matrix room.
de: Benachrichtigungen zu jeglichen neuen Inhalten (öffentlich und privat; inklusive Diskussionen) werden an diesen Matrix-Raum gesendet.

source: {site_name} - notifications
de: {site_name} - Benachrichtigungen

source: Notifications for private messages from {site_url}
de: Benachrichtigungen für private Nachrichten von {site_url}

source: The {room_visibility} chat room of ["{group_name}"]({group_url}) moved to {new_room_id}.
de: Der Chat-Raum von ["{group_name}"]({group_url}) ({room_visibility}) wurde nach {new_room_id} verschoben.

source: private
de: intern

source: public
de: öffentlich

source: Chat / Instant Messaging
de: Chat / Direktnachrichten

source: Membership
de: Mitgliedschaft

source: Do you want to become a member of <em>%(group)s</em> on %(site)s?
de: Möchtest Du der Gruppe <em>%(group)s</em> auf %(site)s beitreten?

source: In case you are not a member of the group in <em>real live</em> and want to join, please talk to a group member.
de: Falls Du in der <em>echten Welt</em> noch nicht Mitglied in der Gruppe bist und es werden möchtest, sprich bitte die anderen Gruppenmitglieder an.

source: More Members
de: Weitere Mitglieder

source: is based on the free software
de: basiert auf der Freien Software

source: Support grouprise with a
de: Unterstütze grouprise mit einer

source: donation
de: Spende

source: Home
de: Startseite

source: About
de: Über

source: Imprint
de: Impressum

source: Report abuse
de: Missbrauch melden

source: Public People
de: Öffentliche Gestalten

source: Your site
de: Deine Seite

source: Your activities
de: Dich betreffende Aktivität

source: Logout
de: Abmelden

source: Login
de: Anmelden

source: Your group now!
de: Deine Gruppe jetzt!

source: For
de: Für

source: No pranks
de: Ohne Schabernack

source: You rule!
de: Du bestimmst!

source: In a blink you can create a group on %(group)s, make contributions, open a discussion, announce an event and mingle with other groups and follow their activities.
de: In 0, nix kannst Du bei %(group)s eine Gruppe anlegen, Beiträge schreiben, Diskussionen führen, Veranstaltungen ankündigen und mit anderen Gruppen in Kontakt treten und deren Aktivitäten im Auge behalten.

source: We want to shed light onto local issues and discussions.
de: Mit dem Fokus auf’s Lokale wollen wir ein wenig Licht in’s Dunkel bringen. Hier wohnen und leben wir und hier wollen wir auch Dinge bewegen.

source: %(num_groups)s Groups / %(num_gestalten)s People / %(num_contributions)s Contributions
de: %(num_groups)s Gruppen / %(num_gestalten)s Gestalten / %(num_contributions)s Beiträge

source: Instant communication within groups or between individuals.
de: Schnelle Kommunikation innerhalb von Gruppen oder zwischen Individuen.

source: General
de: Allgemein

source: Images
de: Bilder

source: Notifications
de: Benachrichtigungen

source: Email addresses
de: E-Mail-Adressen

source: Password
de: Kennwort

source: Notifications & Membership
de: Benachrichtigungen & Mitgliedschaft

source: Profile
de: Pofil

source: all
de: alle

source: Featured Tags
de: Empfohlene Schlagworte
