Repository: grouprise/grouprise
Catalog: grouprise/locale/*/LC_MESSAGES/django.po
Languages: de

source: Which season follows winter?
de: Welche Jahreszeit folgt auf den Winter?

source: spring
de: Frühling

source: How many days does a week have?
de: Wie viele Tage hat eine Woche?

source: seven
de: sieben

source: How many months does a year have?
de: Wie viele Monate hat ein Jahr?

source: twelve
de: zwölf

source: Which day follows Wednesday?
de: Welcher Tag folgt auf den Mittwoch?

source: Thursday
de: Donnerstag

source: What is the color of snow?
de: Welche Farbe hat Schnee?

source: white
de: weiß

source: What is the color of the sea?
de: Welche Farbe hat das Meer?

source: blue
de: blau

source: What is the color of the sky?
de: Welche Farbe hat der Himmel?

source: What is the opposite of 'day'?
de: Was ist das Gegenstück zum 'Tag'?

source: night
de: Nacht

source: How many hours does a day have?
de: Wie viele Stunden hat ein Tag?

source: twenty-four
de: vierundzwanzig

source: The answer was not quite correct. Please try it again!
de: Diese Antwort war nicht ganz richtig. Bitte versuche es erneut!

source: Show group menu
de: Zeige Gruppenmenü

source: Groups
de: Gruppen

source: You are member of
de: Du bist Mitglied von

source: one group
de: einer Gruppe

source: Login to see your group memberships.
de: Melde dich an, um deine Gruppenmitgliedschaften zu sehen.

source: All groups
de: Alle Gruppen

source: Activate Javascript to search for groups
de: Mit aktiviertem JavaScript könntest du hier jetzt Gruppen suchen

source: More
de: Mehr

source: Events
de: Veranstaltungen

source: Articles
de: Artikel

source: Persons
de: Gestalten

source: More Articles
de: Weitere Artikel

source: Attach to the intro of the group
de: Im Intro der Gruppe anheften

source: Attached contributions are shown first on a group's site. You can use them for common introductions and descriptions.
de: Angeheftete Beiträge werden auf der Gruppenseite zuerst angezeigt. Sie können beispielsweise für allgemeine Einleitungs- und Beschreibungstexte verwendet werden.

source: Public
de: Öffentlich

source: Public contributions are visible to visitors that are not a member of the group. Members and subscribers will receive notifications.
de: Öffentliche Beiträge sind auch für Besucherinnen sichtbar, die nicht Mitglied der Gruppe sind. Benachrichtigungen werden an Mitglieder und Abonnentinnen versendet.

source: Short name
de: Kurzname

source: Among other things the short name is used as part of the web address of a contribution.
de: Der Kurzname wird beispielsweise in der Webadresse des Beitrags verwendet.

source: more Persons
de: weitere Gestalten

source: More Activities
de: Weitere Aktivität

source: Contribution
de: Beitrag

source: Edit
de: Bearbeiten

source: Contribution is visible to the public
de: Beitrag ist öffentlich sichtbar

source: Contribution is only visible for members of the group
de: Beitrag ist nur für Gruppenmitglieder sichtbar

source: Subscribe to this group
de: Gruppe abonnieren

source: to receive prospective contribution of the group
de: um über zukünftige Beiträge der Gruppe

source: by email
de: per E-Mail

source: More Items
de: Weitere Beiträge

source: Visit the Matrix chat room and receive notifications for any new public content
de: Besuche den Matrix-Chat-Raum und erhalte Benachrichtigungen für alle neuen öffentlichen Inhalte

source: Receive Chat Notifications for new Content
de: Empfange Chat-Benachrichtigungen für neue Beiträge

source: Discussions
de: Gespräche

source: Discussion
de: Gespräch

source: Discussions are only visible to group members.
de: Gespräche sind nur für Gruppenmitglieder zugänglich.

source: More Discussions
de: Weitere Gespräche

source: %(group)s is a closed group. Please describe why you want to join it. Afterwards the group members will decide about your request.
de: Die Gruppe %(group)s ist eine geschlossene Gruppe. Beschreibe bitte kurz warum du der Gruppe beitreten möchtest. Anschließend entscheiden die Gruppenmitglieder, ob sie deiner Anfrage zustimmen.

source: Last Update
de: Letzte Aktualisierung

source: Members
de: Mitglieder

source: Show interest
de: Eintragen

source: Revoke interest
de: Austragen

source: Show all events
de: Alle Veranstaltungen anzeigen

source: Announced participants
de: Anmeldungen

# attendance registrations
source: Notifications
de: Anmeldungen

source: More Events
de: Weitere Veranstaltungen

source: Export of group's calendars
de: Exportmöglichkeiten für Gruppenkalender

source: Export of calendars
de: Exportmöglichkeiten für Kalender

source: Export of figure's calendars
de: Exportmöglichkeiten für Gestaltenkalender

source: You need to enable JavaScript in your browser, to be able to configure a location.
de: Du musst in deinem Browser JavaScript aktivieren, um einen Ort festlegen zu können.

source: Location
de: Ort

source: You can define a location for your group that is shown on maps. This could be your common place for meet ups where people can find your group.
de: Ihr könnt einen Ort festlegen, der auf Karten angezeigt wird. Das könnte z.B. euer üblicher Treffpunkt sein, an dem Menschen euch finden.

source: Save settings
de: Einstellungen speichern

source: Click on the map to select a location for your group.
de: Klicke auf die Karte um einen Ort für deine Gruppe festzulegen.

source: Person
de: Gestalt

source: More from
de: Mehr von

source: Delete Account
de: Benutzerkonto löschen

source: Settings
de: Einstellungen

source: Do you really want to delete your account?
de: Möchtest Du Dein Benutzerkonto wirklich löschen?

source: The following data will be delete irrevocable:
de: Folgende Daten werden unwiderruflich gelöscht:

source: Account and profile with all settings and email addresses
de: Benutzerkonto und Profil mit allen Einstellungen und E-Mail-Adressen

source: Subscriptions to groups
de: Abonnements von Gruppen

source: Memberships of groups
de: Mitgliedschaften in Gruppen

source: The following data will be marked as
de: Folgende Daten werden unwiderruflich markiert als

source: Unknown person
de: Unbekannte Gestalt

source: Version of contribution
de: Beitragsversionen

source: Comments and news
de: Kommentare und Nachrichten

source: Pictures
de: Bilder

source: Votes in surveys
de: Stimmen in Umfragen

source: If you not agree with this procedure, do not proceed and
de: Solltest Du damit nicht einverstanden sein, führe diesen Schritt bitte nicht aus und

source: send us a message instead
de: schreib uns stattdessen eine Nachricht

source: Delete account
de: Benutzerkonto löschen

source: Picture of
de: Titelbild von

source: Change background picture
de: Hintergrundbild ändern

source: Privacy
de: Datenschutzhinweise

source: Your profile is <strong>public</strong>
de: Dein Profil ist <strong>öffentlich</strong>

source: Your profile is <strong>not public</strong>
de: Dein Profil ist <strong>nicht öffentlich</strong>

source: About me
de: Über mich

source: Write some lines about you!
de: Schreib doch ein paar Zeilen zu dir!

source: This person has not written something here.
de: Dieser Mensch hat nichts zu sich geschrieben.

source: URL at
de: URL auf

source: Copy URL of this person
de: URL zu dieser Gestalt kopieren

source: Edit profile
de: Pofil bearbeiten

source: Send a message
de: Nachricht schreiben

source: Contributions
de: Beiträge

source: Write an article
de: Artikel schreiben

source: Create an event
de: Veranstaltung eintragen

source: Gallery
de: Bildergalerie

source: More possibilities
de: Weitere Möglichkeiten

source: Signup
de: Registrieren

source: Not all <em>persons</em> are visible to you. Every single <em>person</em> can choose to publish their profile.
de: Du wirst hier nicht alle <em>Gestalten</em> finden. Jede <em>Gestalt</em> entscheidet für sich, ob sie ein öffentliches Profil haben möchte.

source: You can change this setting in <a href="%(url)s">your profile'</a>.
de: Du kannst dieses Verhalten in <a href="%(url)s">deinem Profil'</a> ändern.

source: You can change this setting in your profile.
de: Du kannst dieses Verhalten in deinem Profil ändern.

source: More Persons
de: Weitere Gestalten

source: verified
de: geprüft

source: unverified
de: ungeprüft

source: primary address
de: Hauptaddresse

source: e.g. Repair Cafe
de: z.B. Foodcoop

source: A comma-separated list of tags that best describe your group.
de: Eine kommaseparierte Liste von Schlagworten, die deine Gruppe bestmöglich beschreiben.

source: At least %d featured tags need to be specified.
de: Mindestens %d empfohlene Schlagworte

source: Path of the group's site
de: Adresse der Gruppenseite

source: Will be used for referencing the group
de: Wird auch als Kurzname verwendet

source: Address
de: Anschrift

source: An avatar is a small square image, used to identify the group.
de: Der Avatar ist ein kleines quadratisches Vorschaubild, an welchem sich die Gruppe leicht erkennen lässt.

source: Group founded
de: Gruppe gegründet

source: Approximate date of group creation
de: Ungefähres Datum der tatsächlichen Gruppengründung

source: Short description
de: Kurzbeschreibung

source: At most 200 characters
de: Höchstens 200 Zeichen

source: The logo is visible in the right area at the group page.
de: Das Logo wird auf der Gruppenseite rechts angezeigt.

source: External website
de: Externe Website

source: Import contributions from website
de: Beiträge von Website übernehmen

source: Try to automatically import public contributions of this website on the group page
de: Öffentliche Beiträge der angegebenen Website nach Möglichkeit automatisch in dieser Gruppe veröffentlichen

source: Restricted group
de: Geschlossene Gruppe

source: Only members can add new members to restricted groups.
de: In eine geschlossene Gruppe können nur Mitglieder neue Mitglieder aufnehmen.

source: Tags
de: Schlagworte

source: You are subscribed to contriutbions of this group
de: Du hast Beiträge dieser Gruppe abonniert

source: You are not subscribed to contributions of this group
de: Du hast Beiträge dieser Gruppe nicht abonniert

source: You are a member of this group
de: Du bist Mitglied dieser Gruppe

source: You are not a member of this group
de: Du bist nicht Mitglied dieser Gruppe

source: This group did not leave a statement at %(about_group)s.
de: Diese Gruppe hat noch keine Beschreibung auf %(about_group)s hinterlegt.

source: Group
de: Gruppe

source: Group's homepage
de: Zur Gruppenseite

source: Create group
de: Gruppe anlegen

source: Start a conversation with all group members
de: Ein Gespräch mit den Gruppenmitgliedern beginnen

source: Join this group
de: Der Gruppe beitreten

source: Join
de: Beitreten

source: Request for membership
de: Mitgliedschaft beantragen

source: Notification about new contributions
de: Bei neuen Beiträgen benachrichtigt werden

source: Subscribe
de: Abonnieren

source: Active groups with a lot of members or subscribes will be show first in a listing.
de: Aktive Gruppen mit vielen Mitgliedern oder Abonnent:innen werden in Auflistungen zuerst angezeigt.

source: Search for groups
de: Gruppen suchen

source: More Groups
de: Weitere Gruppen

source: A Matrix room ID (starting with '!') can be used. You may want to invite {bot_address} to this room and grant moderation power after changing the room address.
de: Eine Matrix-Raum-ID (beginnend mit '!') kann verwendet werden. Es ist empfehlenswert, {bot_address} in diesen Raum einzuladen und Moderationsrechte zu gewähren, falls die Adresse geändert wurde.

source: Custom (external) matrix user ID
de: Eigene (externe) Matrix-Nutzer-ID

source: Leave this field empty, if you want to use the local Matrix user ID. A Matrix user ID looks like '@foo:example.org'.
de: Lass das Feld leer, um die lokale Matrix-Nutzer-ID zu verwenden. Eine Matrix-Nutzer-ID hat die Form '@foo:example.org'.

source: Show links to the public chat room
de: Zeige Verweise auf den öffentlichen Chat-Raum

source: Public chat room
de: Öffentlicher Chat-Raum

source: Show links to the private chat room
de: Zeige Verweise auf den internen Chat-Raum

source: Private chat room
de: Privater Chat-Raum

source: Introduction to Chat
de: Einführung in Chats

source: Content
de: Inhalt

source: Overview
de: Überblick

source: Matrix Features
de: Matrix-Funktionen

source: Integration with %(GROUPRISE_SITE_NAME)s
de: Einbindung in %(GROUPRISE_SITE_NAME)s

source: Usage
de: Nutzung

source: FAQ
de: Häufige Fragen

source: Instant messagging (<i>chat</i>) is an efficient way of communicating directly (without delay) within a group or between interested people and group members.
de: Chat (<i>Instant Messaging</i>) kann ein effektives Mittel zur direkten (verzögerungsfreien) Kommunikation innerhalb einer Gruppe oder zwischen Interessierten und Gruppenmitgliedern sein.

source: The platform %(GROUPRISE_SITE_NAME)s provides an integrated chat service, which can be used for internal communication as well as for communication with other users of this chat protocol (<a href="%(matrix_url)s">Matrix</a>) worldwide.
de: Die Plattform %(GROUPRISE_SITE_NAME)s bietet einen integrierten Chat-Dienst, der sowohl innerhalb von %(GROUPRISE_SITE_NAME)s als auch für den Austausch mit <a href="%(matrix_url)s">Matrix</a>-Nutzenden weltweit genutzt werden kann.

source: Use the web client or a mobile app (see <a href="#usage">Usage</a>) for accessing the chat rooms.
de: Der Chat-Dienst ist über den Web-Client oder eine mobile App (siehe <a href="#usage">Nutzung</a>) bedienbar.

source: A wide variety of instant messenger applications and protocols is available, e.g. Jabber, IRC, Whatsapp, Facebook Messenger, Slack, Mattermost and many more. This platform (%(GROUPRISE_SITE_NAME)s) integrates the <a href="%(matrix_url)s">Matrix</a> protocol, since it offers a wide range of features, that turn it into a perfect fit.
de: Es gibt eine große Vielfalt von Chat-Anwendungen, wie beispielsweise Jabber, IRC, Whatsapp, Facebook Messenger, Slack, Mattermost und viele mehr. Diese Plattform (%(GROUPRISE_SITE_NAME)s) integriert das <a href="%(matrix_url)s">Matrix</a>-Protokoll, da es vielerlei nützliche Funktionen zur Erweiterung der grouprise-Plattform bietet.

source: Matrix offers the following features:
de: Matrix bietet die folgenden Funktionen:

source: trustworthy
de: vertrauenswürdig

source: Both the server and the client implementations are available as <a href="{{ free_software_url }}">Free Software</a>. Thus, anyone interested can verify, that the software is operating in the interest of the users.
de: Sowohl die Server- als auch die Client-Implementierung sind als <a href="{{ free_software_url }}">Freie Software</a> verfügbar. Somit kann jede interessierte Person prüfen, ob die Software im Interesse der Nutzenden handelt.

source: federated
de: föderiert

source: Everyone can host their own server and all of these servers communicate with each other. This is similar to the design of the email protocol or the telephone network, where users of different providers can communicate with each other.
de: Jede/r kann einen eigenen Matrix-Server betreiben. All diese Matrix-Server tauschen miteinander Nachrichten aus. Dies entspricht der Struktur des Email- oder des Telefon-Netzwerks, in denen die Nutzer:innen verschiedener Betreiber ebenfalls miteinander kommunizieren können.

source: secure
de: sicher

source: End-to-end encryption keeps the content of conversations safe from pryring eyes. Even the service provider cannot peek inside.
de: Ende-zu-Ende-Verschlüsselung schützt den Inhalt der Kommunikation vor neugierigen Blicken. Sogar den Administrator:innen des grouprise/Matrix-Servers ist jeglicher Einblick verwehrt.

source: wide range of clients
de: viele Client-Anwendungen

source: Pick your favorite client from a <a href="{{ matrix_clients_url }}">wide range of applications</a> for various mobile and desktop platforms.
de: Wähle einen passenden Client aus der <a href="{{ matrix_clients_url }}">Vielfalt von Anwendungen</a> für verschiedene mobile und Desktop-Plattformen.

source: The integration of the Matrix chat into the %(GROUPRISE_SITE_NAME)s platform offers the following features:
de: Die Integration des Matrix-Chats in die %(GROUPRISE_SITE_NAME)s-Plattform bietet die folgenden Funktionen:

source: Use your grouprise user account to log in to the Matrix homeserver. There is no need for a separate Matrix account.
de: Verwende dein grouprise-Nutzerkonto für die Anmeldung beim Matrix-Server. Ein separates Matrix-Konto ist nicht erforderlich.

source: A local instance of the <a href="%(element_url)s">Element web client</a> is provided along with %(GROUPRISE_SITE_NAME)s (<a href="%(matrix_client_path)s">%(matrix_client_url)s</a>).
de: Eine lokale Instanz der <a href="%(element_url)s">Element-Web-Anwendung</a> wird zusammen mit %(GROUPRISE_SITE_NAME)s ausgeliefert (<a href="%(matrix_client_path)s">%(matrix_client_url)s</a>).

source: A public and a private Matrix room is automatically created for each %(GROUPRISE_SITE_NAME)s group.
de: Für jede %(GROUPRISE_SITE_NAME)s-Gruppe wird automatisch ein öffentlicher und ein privater Chat-Raum erzeugt.

source: All members of a grouprise group are automatically invited to the group's Matrix rooms.
de: Alle Mitglieder einer grouprise-Gruppe werden automatisch in die dazugehörigen Matrix-Räume eingeladen.

source: Notifications for new content (articles, events, discussions, ...) are sent to the related Matrix rooms (internal messages are announced in the private room, only).
de: Benachrichtigungen zu neuen Inhalten (Artikel, Termine, Diskussionen, ...) werden an die dazugehörigen Matrix-Räume versandt (interne Nachrichten landen ausschließlich im privaten Raum).

source: Additionally all regular features of the Matrix communication ecosystem are available:
de: Zusätzlich sind alle sonstigen Funktionen des Matrix-Ökosystems nutzbar:

source: Matrix users from other servers may join your group's rooms (if you invite them).
de: Matrix-Nutzer:innen von anderen Matrix-Servern können die Räume der grouprise-Gruppen betreten (bei privaten Räumen: nur auf Einladung).

source: You may use the Matrix account provided by grouprise or your existing (external) Matrix account.
de: Du kannst entweder den Matrix-Account der grouprise-Instanz oder einen eigenen (externen) Matrix-Account verwenden.

source: You are free to communicate with your group peers or with any other Matrix user in the world.
de: Du kannst sowohl mit anderen Nutzer:innen der Community-Webseite, also auch mit Matrix-Nutzer:innen auf der ganzen Welt kommunizieren.

source: Use your web browser or a mobile app to access the chat messages.
de: Verwende deinen Web-Browser oder eine mobile Anwendung, um via Matrix Nachrichten auszutauschen.

source: There are two approaches for entering the chat rooms:
de: Es gibt zwei Wege, die Chat-Räume zu betreten:

source: Visit the page of a group and select <i>Public Chat Room</i> or <i>Private Chat Room</i>.
de: Besuche eine Gruppenübersicht und klicke auf <i>Öffentlicher Chat-Raum</i> oder <i>Privater Chat-Raum</i>.

source: Visit the URL <a href="%(matrix_client_path)s">%(matrix_client_url)s</a>.
de: Besuche die URL <a href="%(matrix_client_path)s">%(matrix_client_url)s</a>.

source: Mobile App
de: Mobile Anwendung

source: Install one of the <a href="%(matrix_clients_url)s">mobile clients</a> via your favorite app store. Pick <a href="%(element_android_url)s">Element</a> in case of doubt.
de: Installiere eine der <a href="%(matrix_clients_url)s">Matrix-Apps</a> über den Paketmanager deiner Wahl. Wähle im Zweifelsfall <a href="%(element_android_url)s">Element</a>.

source: Select <i>Other</i> as the Matrix server.
de: Wähle <i>andere</i> als Matrix-Server.

source: Enter the matrix server:
de: Gib den Matrix-Server ein:

source: Select <i>Sign In</i>.
de: Wähle <i>Anmelden</i>.

source: Enter your grouprise username or your email address.
de: Gib deinen grouprise-Nutzernamen oder deine Emailadresse ein.

source: Enter your grouprise password.
de: Gib dein grouprise-Passwort ein.

source: Thunderbird supports the Matrix protocol for chats.
de: Thunderbird unterstützt das Matrix-Protokoll für Chats.

source: Simply enter your account data, but leave the password empty (<a href="%(thunderbird_sso_doc_url)s">Thunderbird documentation for Single-Sign-On</a>).
de: Gib einfach deine Kontodaten ein, lass jedoch das Passwort leer (<a href="%(thunderbird_sso_doc_url)s">Thunderbird-Dokumentation für Single-Sign-On</a>).

source: FAQ (Frequently Asked Questions)
de: Häufige Fragen (FAQ)

source: Why is there a <i>public</i> and a <i>private</i> room?
de: Warum gibt es einen <i>öffentlichen</i> und einen <i>privaten</i> Raum?

source: These pre-configured rooms for each group were prepared for your convenvience. The <i>public room</i> is configured to be open for random visitors. Such rooms are visible in the public "room directory" (list of rooms hosted on the Matrix server). A <i>private room</i> is not listed in the room directory of the server. Interested people may only join private rooms after being invited by a current room member.
de: Diese vorkonfigurierten Räume für jede Gruppe wurden zur Vereinfachung typischer Abläufe angelegt. Der <i>öffentliche Raum</i> kann von zufälligen Besuchern auch ohne Einladung betreten werden. Solch ein Raum wird im öffentlichen Raumverzeichnis des Servers aufgeführt. Ein <i>interner Raum</i> ist nicht im Raumverzeichnis zu finden. Interessierte können interne Räume nur auf Einladung betreten.

source: In addition to the two pre-configured rooms per group, your are free to create as many rooms as you like.
de: Unabhängig von den beiden vorkonfigurierten Räumen pro Gruppe kannst du so viele Räume anlegen, wie du möchtest.

source: Room members
de: Raum-Teilnehmer:innen

source: Whenever someone joins a group in the %(GROUPRISE_SITE_NAME)s platform, the corresponding matrix account is automatically invited to this group's chat rooms.
de: Sobald jemand einer Gruppe in der %(GROUPRISE_SITE_NAME)s-Plattform beitritt, wird diese Person automatisch in die Chat-Räume dieser Gruppe eingeladen.

source: People leaving a group in the %(GROUPRISE_SITE_NAME)s platform are automatically removed from the group's chat rooms.
de: Sobald jemand eine Gruppe (%(GROUPRISE_SITE_NAME)s) verlässt, wird diese Person auch aus den dazugehörigen Chat-Räumen entfernt.

source: Any external person (even people without an account on the local grouprise instance) may join public rooms or may be invited to private rooms.
de: Auch externe Personen (selbst ohne ein Nutzerkonto der Community-Webseite) können öffentliche Räume betreten und in private Räume eingeladen werden.

source: Why are rooms not encrypted by default?
de: Warum sind die Räume nicht verschlüsselt?

source: The developers of *grouprise* <a href="%(issue_url)s">discussed this question</a> and decided to prefer ease of use over security. Feel free to contact the site operators and ask them to enable encryption in rooms of your group. Alternatively you are free to create new rooms according to your personal preferences.
de: Die Entwickler:innen von *grouprise* <a href="%(issue_url)s"> haben diese Frage diskutiert</a> und sich entschieden, der Bedienbarkeit den Vorrang gegenüber der Sicherheit zu geben. Die Betreiber dieser Seite werden auf Anfrage sicherlich gern die Verschlüsselung in ausgewählten Räumen aktivieren. Außerdem ist es leicht möglich, selbst neue Räume mit den gewünschten Einstellungen zu erstellen.

source: I want to know more!
de: Ich möchte mehr erfahren!

source: Feel free to dive into the <a href="%(help_matrix_url)s">Matrix FAQ</a> or visit the <a href="%(help_element_url)s">Element community room</a>, if you have further questions.
de: Stöbere gern in der <a href="%(help_matrix_url)s">Matrix-Fragensammlung</a> oder schau dich in den <a href="%(help_element_url)s">Element-Räumen</a> um, falls du weitere Fragen haben solltest.
